male = 'Мужской'
female = 'Женский'

intro = 'заглушка под интро'

weight = 'Ваш вес'
height = 'Ваш рост'
age = 'Ваш возраст'

activeness_cef = '''
Введите коэффициент активности (через точку):

1.2 - малоподвижный образ жизни (сидячая работа, тренировок нет)
1.375 - низкая активность (легкие тренировки 1-3 раза в неделю)
1.550 - умеренная активность (работа средней тяжести либо тренировки умеренной интенсивности 3-5 раз в неделю)
1.725 - для очень активных людей (физическая работа либо интенсивные тренировки 6-7 раз в неделю)'''

cef12 = "1.2"
cef13 = "1.375"
cef15 = "1.550"
cef17 = "1.725"

sex = 'Выберите ваш пол'

not_a_number = 'Введите число'