male = 'Мужской'
female = 'Женский'

intro = 'заглушка под интро'

weight = 'Ваш вес'
height = 'Ваш рост'
age = 'Ваш возраст'

activeness_cef = '''
1. [1.200] - малоподвижный образ жизни (сидячая работа, тренировок нет)
2. [1.375] - низкая активность (легкие тренировки 1-3 раза в неделю)
3. [1.550] - умеренная активность (работа средней тяжести либо тренировки умеренной интенсивности 3-5 раз в неделю)
4. [1.725] - для очень активных людей (физическая работа либо интенсивные тренировки 6-7 раз в неделю)'''

cef12 = '1. [1.200]'
cef13 = '2. [1.375]'
cef15 = '3. [1.550]'
cef17 = '4. [1.725]'

sex = 'Выберите ваш пол'

not_a_number = 'Введите число'